<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ include file="../../include/header.jsp" %><!-- header -->
<%@ include file="../../include/location.jsp" %><!-- location -->
<link rel="stylesheet" href="${pageContext.request.contextPath}/css/moviedetail.css">


<!-- Movie Detail -->
<div class="content-box">
	<div class="detail-info">
		<div class="detail-img">
			<img src="https://img1.daumcdn.net/thumb/C155x225/?fname=https%3A%2F%2Ft1.daumcdn.net%2Fmovie%2Fmovie-private%2Ff9e87dc2c95d52f792bb2db809c62ac3f24dabf7">
		</div>
		<div class="detail-contents">
			<div class="detail-title" id="title">title</div>
			<div class="orginal-title">1917</div>
			<ul>
				<li>별점</li>
				<li>장르</li>
				<li>개봉일</li>
				<li>감독</li>
				<li>주연</li>
			</ul>
			<ul class="content-value">
				<li>7.5</li>
				<li>로맨스/프랑스</li>
				<li>2020.02.12</li>
				<li>제이미</li>
				<li> 
					아델 아에넬, 노에미 메랑, 루아나 바야미, 발레리아 골리노 아델 아에넬, 노에미 메랑,
					 루아나 바야미, 발레리아 골리노 아델 아에넬, 노에미 메랑, 루아나 바야미, 발레리아 골리노
				</li>
			</ul>
			<div class="viewers">
				누적관객 123,456명
			</div>
			<div class="reserve-btn hover1">
				<a href="#">예매하기</a>
			</div>
		</div>
		
	</div>
	
	<!-- movie detail explanation -->
	<div class="detail-txt">
		<div class="detail-title"> &nbsp;[ ABOUT MOVIE ]</div>
		<p>정글에는 법칙이 있고, 범죄에도 품격이 있다!<br>
		
		유럽을 장악한 업계의 절대강자 '믹키 피어슨'(매튜 맥커너히)은<br>
		자신이 세운 마리화나 제국을 걸고 돈이라면 무엇이든 벌이는<br>
		미국의 억만장자와의 빅딜을 시작한다.<br>
		소문을 듣고 찾아온 무법자 '드라이 아이'(헨리 골딩)와<br>
		돈 냄새를 맡은 사립탐정 '플레처'(휴 그랜트)까지 게임에 끼어들게 되면서<br>
		오랫동안 지켜온 정글의 질서는 점점 무너지기 시작하는데…<br>
		<br>
		2월 26일, 고품격 범죄 오락의 신세계가 펼쳐진다!<br>
		</p>
	</div>
	<div class="making-note">
		<div class="detail-title">&nbsp; [ MAKING NOTE ]</div>	
		<p>
		[ LOVE, MOVIE ]<br><br>

새해를 뜨겁게 만들 사랑에 관한 걸작!<br>
제77회 골든글로브 외국어영화상 노미네이트 & 제72회 칸영화제 2관왕 <br>
해외 유력 매체가 선정한 올해의 영화 TOP10 등극!<br>
영화 <타오르는 여인의 초상>은 원치 않는 결혼을 앞두고 있는 귀족 아가씨 엘로이즈와 그의 결혼식 초상화 의뢰를 받은 화가 마리안느에게 운명처럼 다가온, 영원히 꺼지지 않을 사랑의 기억을 담은 걸작이다. 제72회 칸영화제에서 첫 공개된 직후, 각본상과 퀴어종려상을 받고 전 세계 평단의 폭발적인 지지와 함께 2020년 최고의 화제작으로 떠올랐다. 무엇보다 <타오르는 여인의 초상>은 칸영화제에서 <기생충>과 어깨를 견준 유일무이한 작품으로 주목 받았다. 각국 평론가 10명이 참여해 칸영화제 경쟁작에 점수를 매기는 ‘스크린 데일리(Screen Daily)’ 평가표에서도 총 21편의 경쟁작 중 <기생충>이 최고 점수인 3.5점을, <타오르는 여인의 초상>이 그 뒤를 바짝 쫓으며 3.3점을 기록한 것. 해외 유력 평점 사이트인 메타크리틱에서는 95%를 기록했으며 로튼토마토 신선도 97%, IMDb에서도 평점 8.3을 받으며 단연, 압도적인 걸작으로 호평했다. 미국 타임지(Time)는 “칸영화제에 참석한 비평가들과 관객들이 이 영화에 얼마나 열광했는지를 생각해보면, 황금종려상을 수상할 가능성이 충분히 있는 작품”으로 <타오르는 여인의 초상>을 꼽았을 정도로 극찬을 받았다. 
<br><br>
국내에서는 부산국제영화제와 서울국제프라이드영화제 개막작으로 선정되었고, 국내외 20개 이상 영화제에 공식 초청되며 빼어난 작품성과 높은 완성도를 입증했다. 여기에 오스카 전초전이라 불리는 제77회 골든글로브 시상식 외국어영화상 부문에 <타오르는 여인의 초상>이 <기생충>과 함께 후보에 오르며 다시 한번 선의의 경쟁을 펼친다. 이 밖에도 할리우드비평가협회, 크리틱스 초이스 어워드, 인디펜던트 스피릿 어워드 외국어영화상 부문에 노미네이트 되고, 인디와이어, 슬레이트, 베니티 페어 등 해외 유력 매체가 뽑은 올해의 영화 TOP10에 선정되며 뛰어난 작품성을 입증하며 절대 놓쳐서는 안 될 작품으로 거론되고 있다. 특히, 국내에서는 영화제 공개 직후, 자발적 팬덤이 형성되며 개봉 전 기획전부터 매진 행렬을 이어지고 N차 관람이 생기는 등 <캐롤>, <콜 미 바이 유어 네임>을 잇는 새해 첫 아트버스터 작품으로 심상치 않은 흥행을 예고하고 있다. 
<br>
<br>
프랑스를 대표하는 시네아스트 감독, 셀린 시아마!<br>
여성의 시선으로 그려낸 우아하고 섬세한 연출력!<br>
2019년 국내 여성 감독의 활약이 두드러진 가운데, 2020년에도 여성 영화인들의 활약이 거셀 예정이다. 그 중 프랑스를 대표하는 셀린 시아마 감독이 아름답고 강렬한 감성 드라마 <타오르는 여인의 초상>으로 국내 관객들과 첫 만남을 갖는다. 셀린 시아마 감독은 처음 사랑에 빠진 소녀들의 이야기를 다룬 데뷔작 <워터 릴리스>부터 <톰보이>, <걸후드> 등 동시대 여성의 정체성, 욕망에 대해 꾸준히 목소리를 내왔다. 그의 전작들은 국내에서 정식 개봉된 적이 없음에도 불구하고, 해외 영화제와 평단의 호평으로 국내에도 상당수 팬을 확보하고 있으며 이들은 <타오르는 여인의 초상>의 국내 정식 개봉 소식에 열광적인 반응을 보였다. 
<br><br>
지속적으로 소외된 여성의 목소리를 스크린에 담아온 셀린 시아마 감독은 “지나간 이슈라고 해서, 그것이 더 이상 이슈가 되지 않는다는 뜻은 아니다. 특히, 여성 예술가들의 잘 알려지지 않은 이야기라면 말이다. 분명히 존재했지만, 역사 속에서 존재가 지워진 여성 예술가에 대한 이야기를 담고 싶었다”며 그 동안 남성 중심의 서사로 다뤄지지 않았던 여성 화가를 전면에 내세운 기획 의도에 대해 설명했다. 또한 “삶의 길이 이미 정해져 있다는 것을 알고 있으면서도 다른 길을 택한 여성들의 용기, 사랑에 바치는 영화”라고 작품을 소개하며 18세기를 배경으로 한 시대극이지만 캐릭터들이 선보이는 깊은 연대와 우정을 통해 현재의 관객들이 더 공감하고, 새로운 시사점을 안겨주는 작품을 만들고자 노력했음을 밝혔다. 이처럼 셀린 시아마 감독의 섬세한 시선이 투영된 영화 속 캐릭터들은 시대극 안에서 더욱 역동적으로 자신을 표현해내며 새롭고 신선한 인물로 탄생하기에 이른다. 여기에 아름답고 우아한 영상미, 고요하면서도 충격을 안겨주는 사운드의 과감한 시도까지 셀린 시아마 감독은 시네아스트로서 새로운 도전을 멈추지 않는 등 예술가로서 자신의 입지를 공고히 하며 국내 관객들에게도 확실한 눈도장을 찍을 예정이다.
<br><br>
<br>
프랑스를 대표하는 아이콘, 배우 아델 에넬<br>
주목해야 할 신예 노에미 멜랑의 잊혀지지 않는 강렬한 연기!<br>
<타오르는 여인의 초상>에는 프랑스를 대표하는 연기파 배우 아델 에넬, 그리고 크리스틴 스튜어트와 엠마 왓슨 닮은 꼴로 주목 받고 있는 신예 노에미 멜랑이 출연해 완벽한 멜로 연기를 선보인다. 
<br><br>
특히, 셀린 시아마 감독과 아델 아넬은 2007년 <워터 릴리스> 이후 12년 만에 재결합하며 과연 아델 에넬이 어떤 캐릭터를 맡게 될지 전 세계의 이목이 집중되었다. 아델 에넬은 원치 않는 결혼을 거부하는 귀족 아가씨 ‘엘로이즈’를 맡아 운명처럼 다가온 사랑에 대해 경계하고, 낯선 감정을 느끼는 순간부터 묘한 설렘, 사랑에 빠진 모습까지 복잡미묘한 사랑의 감정을 완벽하게 표현해냈다. 셀린 시아마 감독은 “처음부터 ‘엘로이즈’ 캐릭터는 아델 에넬을 염두에 두고 썼다”고 밝힐 만큼 배우에 대해 무한한 신뢰를 표했다. 또한, “‘엘로이즈’는 감성과 지성이 공존하는 캐릭터다. 아델이 끊임없이 그 역할에 대해 고민하고, 실제 존재하는 사람처럼 연기해줬기에 캐릭터가 가진 욕망을 정확히 구현해낼 수 있었다”라며 아델 에넬의 섬세한 표현력에 찬사를 보냈다.
<br><br>
노에미 멜랑은 고전적인 분위기가 풍기는 아름다운 외모와 작품에 대한 뛰어난 이해력으로 ‘마리안느’ 역에 캐스팅 되었다. ‘엘로이즈’ 모르게 초상화를 그려야 한다는 지침을 받고 산책 친구로 위장, 그를 몰래 관찰하는 화가 ‘마리안느’는 능숙한 그림 실력은 물론 낯선 공간에서 겪는 혼란, 복잡미묘한 감정을 표현해야 하는 쉽지 않은 캐릭터이었다. 셀린 시아마 감독은 “‘마리안느’는 영화 속에 매 장면 등장하는 캐릭터로 강렬함을 가진 배우가 필요했다. 노에미 멜랑은 단호하고, 용기있고, 감성적인 배우다. 그로 인해 캐릭터가 좀 더 풍성해졌다”며 연기에 높은 만족감을 표했다. 특히, 노에미 멜랑의 볼수록 빠져드는 맑고 깊은 눈동자와 사랑에 빠진 눈빛, 강렬한 표정은 새로운 시네 아이콘의 탄생을 예감케 한다. 이처럼 프랑스를 대표하는 연기파 배우 아델 에넬과 신예 노에미 멜랑의 빛나는 교감과 잊을 수 없는, 잊혀지지 않을 강렬하고 아름다운 연기는 단연, <타오르는 여인의 초상> 최고의 관전 포인트로 관객들을 사로잡을 것이다.
<br><br>

삶과 예술, 사랑에 타올랐던 두 여인의 깊이 있고 강렬한 드라마!<br>
여성의 시선으로 담긴 작품!<br>
한 폭의 그림처럼 아름다운 영상미의 황홀경!<br>
<타오르는 여인의 초상>은 ‘마리안느’와 ‘엘로이즈’가 운명처럼 사랑에 빠지는 순간부터 사랑을 기약하고, 또 기억하는 다양한 모습을 고요하지만 강렬하게 담아낸다. 특히, 프랑스 브리타니의 고립된 섬이라는 한정된 공간, 정해진 유예 기간이 존재하고, 제한된 인물들만 등장하는 독특한 구성이 눈길을 끈다. 이러한 이야기의 구조는 오롯이 사랑 자체에 깊이 있게 집중할 수 있게 하고, 더욱 드라마틱하고 극적인 긴장감을 선사한다. 또한 <타오르는 여인의 초상>이 호평을 받는 이유는, 이들의 기존 영화에서 익숙하게 보아온 대상화된 여성의 모습이 아닌, 주체적으로 자신의 욕망을 받아들이고 사랑을 선택하는 여성의 모습을 담아냈다는 점이다. 뿐만 아니라 계급이 존재했던 시대에 귀족과 고용된 화가, 하인이 친밀한 우정을 나누는 장면이 주요하게 다뤄지고, 이들의 관계가 매우 평등하게 그려지며 보는 이로 하여금 깊은 울림을 이끌어낸다. 이러한 차별화된 각본은 사랑은 물론 그 시대의 삶과 예술에 대한 다양한 담론을 이끌어내며 더욱 깊이 있고 풍성한 드라마를 탄생시켰다.
<br><br>
<타오르는 여인의 초상>의 빼놓을 수 없는 매력은 한 폭의 그림처럼 아름다운 영상미이다. 완벽하게 구현된 미장센과 한 편의 유화 작품처럼 우아한 색감, 18세기 프랑스 바닷가를 아름답게 포착해낸 섬세한 촬영 기법 등 모든 면에서 관객들을 만족시키기에 충분하다. 세계 유수 해외 매체로부터 “모든 장면들이 티 없이 완벽하다”(ChrisStuckmann.com), “황홀한 미장센, 시선, 최소한의 붓터치으로 완성된 올해 최고의 영화!”(Slate), “예술과 기억은 영원하다”(Independent -UK) 등 호평 또한 이어지고 있다. 소장가치를 자극하는 독보적 영상미로 섬세한 풍경과 클래식한 분위기를 고스란히 담아낸 <타오르는 여인의 초상>은 새해 독보적 아트버스터로 황홀한 아름다움을 관객들에게 선사할 것이다.
		<br><br>
		</p>
	</div>

</div>

<script>
	$("#title-tab").text("Movie Picker:: Movie");	// 제목 
	// location
	$("#menu1").text("Box Office");
	$("#menu2").text($("#title").text());
		
</script>
<%@ include file="../../include/footer.jsp" %>